name: "bert"
platform: "pytorch_libtorch"
max_batch_size: 16
input [
  { 
    name: "INPUT__0"
    data_type: TYPE_INT32
    dims: [ -1 ]
  },
  { 
    name: "INPUT__1"
    data_type: TYPE_INT32
    dims: [ -1 ]
  }
]
output [
  {
    name: "OUTPUT__0"
    data_type: TYPE_FP32
    dims: [ -1, 768 ]
  },
  {
    name: "OUTPUT__1"
    data_type: TYPE_FP32
    dims: [ 768 ]
  }
]
